
VExRT = {
	["Timers"] = {
		["specTimes"] = {
			[62] = 10,
			[63] = 10,
			[250] = 10,
			[251] = 10,
			[64] = 10,
			[253] = 10,
			[65] = 10,
			[255] = 10,
			[66] = 10,
			[257] = 10,
			[258] = 10,
			[259] = 10,
			[260] = 10,
			[261] = 25,
			[262] = 16,
			[263] = 10,
			[264] = 10,
			[265] = 22,
			[266] = 10,
			[267] = 10,
			[268] = 10,
			[269] = 10,
			[270] = 10,
			[70] = 10,
			[102] = 10,
			[71] = 10,
			[103] = 10,
			[72] = 10,
			[104] = 10,
			[73] = 10,
			[252] = 10,
			[105] = 10,
			[254] = 10,
			[256] = 10,
			[577] = 10,
			[581] = 10,
		},
		["Type"] = 2,
		["timeToKillAnalyze"] = 15,
		["Strata"] = "HIGH",
	},
	["ProfileKeys"] = {
		["Crëtz-Kazzak"] = "default",
		["Gnomèrcy-Sylvanas"] = "default",
		["Crètz-Sylvanas"] = "default",
		["Egidus-Sylvanas"] = "default",
		["Mortifèrous-Kazzak"] = "default",
		["Kynaeth-Sylvanas"] = "default",
	},
	["Encounter"] = {
		["names"] = {
			[1573] = "Ji-Kun",
			[2366] = "Xav the Unfallen",
			[2390] = "Nalthor the Rimebinder",
			[2398] = "Shriekwing",
			[2359] = "Devos, Paragon of Loyalty",
			[2391] = "An Affront of Challengers",
			[2399] = "Sludgefist",
			[2407] = "Sire Denathrius",
			[1570] = "Council of Elders",
			[2360] = "Kryxis the Voracious",
			[1578] = "Megaera",
			[2392] = "Mistcaller",
			[2400] = "Dealer Xy'exa",
			[2361] = "Executor Tarvold",
			[1559] = "Iron Qon",
			[2401] = "Halkias, the Sin-Stained Goliath",
			[2417] = "Stone Legion Generals",
			[1575] = "Horridon",
			[1579] = "Lei Shen",
			[2394] = "The Manastorms",
			[2358] = "Oryphrion",
			[2393] = "Tred'ova",
			[2362] = "Grand Proctor Beryllia",
			[2363] = "General Kaal",
			[1560] = "Twin Consorts",
			[2356] = "Ventunax",
			[2387] = "Blightbone",
			[2395] = "Hakkar, the Soulflayer",
			[2403] = "High Adjudicator Aleez",
			[1576] = "Dark Animus",
			[1572] = "Durumu the Forgotten",
			[733] = "Kael'thas Sunstrider",
			[2388] = "Amarth, The Harvester",
			[2380] = "Echelon",
			[1084] = "Onyxia",
			[2396] = "Mueh'zala",
			[2404] = "Mordretha",
			[1574] = "Primordius",
			[2357] = "Kin-Tara",
			[2365] = "Gorechop",
			[2364] = "Kul'tharok",
			[2381] = "Lord Chamberlain",
			[2389] = "Stichflesh",
			[2397] = "Ingra Maloch",
			[1565] = "Tortos",
			[1577] = "Jin'rokh the Breaker",
		},
		["list"] = {
			["Gnomèrcy"] = {
				"^1084^4^1615152056^39^1^25^68.00^", -- [1]
			},
			["Crètz"] = {
				"^2398^15^1614797582^223^1^11^213.93^", -- [1]
				"^2399^15^1614797977^331^0^11^213.93^Pacutzu", -- [2]
				"^2399^15^1614798452^288^1^10^213.61^Boromirr", -- [3]
				"^2417^15^1614800398^503^1^14^215.12^Nikkos", -- [4]
				"^2407^15^1614801493^163^0^14^216.09^Cric", -- [5]
				"^2407^15^1614801791^174^0^14^216.09^Aeolud", -- [6]
				"^2407^15^1614802075^358^0^14^215.92^Cric", -- [7]
				"^2407^15^1614802573^524^0^14^216.09^Cric", -- [8]
				"^2407^15^1614803533^321^0^14^216.09^Nikkos", -- [9]
				"^2407^15^1614804001^184^0^14^216.09^Jizas", -- [10]
				"^2407^15^1614804304^508^0^14^215.92^Nikkos", -- [11]
				"^2407^15^1614805621^535^1^20^206.66^Wawahunter-Silvermoon", -- [12]
				"^2391^8^1615134898^77^1^5^212.90^", -- [13]
				"^2364^8^1615135577^99^1^5^212.90^", -- [14]
				"^2365^8^1615136181^87^1^5^212.90^", -- [15]
				"^2366^8^1615136668^102^1^5^212.90^Crètz", -- [16]
				"^2404^8^1615136824^108^1^5^212.90^", -- [17]
				"^2397^8^1615140174^100^1^5^214.28^", -- [18]
				"^2392^8^1615140892^155^1^5^214.28^", -- [19]
				"^2393^8^1615141497^83^1^5^214.28^", -- [20]
				"^2391^8^1615143130^113^1^5^212.93^", -- [21]
				"^2366^8^1615143646^63^1^5^212.93^", -- [22]
				"^2365^8^1615144208^91^1^5^212.93^", -- [23]
				"^2364^8^1615144802^80^1^5^212.93^", -- [24]
				"^2404^8^1615144939^123^1^5^212.93^Crètz", -- [25]
				"^1084^4^1615151847^36^1^25^214.06^", -- [26]
				"^1577^4^1615196993^1^1^25^214.06^", -- [27]
				"^1575^4^1615197183^6^1^25^214.06^", -- [28]
				"^1570^4^1615197341^4^1^25^214.06^", -- [29]
				"^1565^4^1615197429^2^1^25^214.06^", -- [30]
				"^1578^4^1615197558^177^1^25^214.06^", -- [31]
				"^1573^4^1615199376^6^1^25^214.06^", -- [32]
				"^1572^4^1615199773^0^1^25^214.06^", -- [33]
				"^1574^4^1615199883^6^1^25^214.06^", -- [34]
				"^1576^4^1615199937^19^1^25^214.06^", -- [35]
				"^1559^4^1615200098^7^1^25^214.06^", -- [36]
				"^1560^4^1615200159^5^1^25^214.06^", -- [37]
				"^1579^4^1615200225^0^1^25^214.06^", -- [38]
				"^733^4^1615200826^241^1^25^214.06^", -- [39]
				"^2401^8^1615230259^73^1^5^213.38^Scheilana-Antonidas", -- [40]
				"^2380^8^1615230531^86^1^5^213.38^", -- [41]
				"^2403^8^1615230843^88^1^5^213.38^", -- [42]
				"^2381^8^1615231065^117^1^5^213.38^Scheilana-Antonidas", -- [43]
				"^2360^8^1615235304^70^1^5^214.96^Fortune-ShatteredHand", -- [44]
				"^2361^8^1615236178^75^1^5^214.96^", -- [45]
				"^2362^8^1615236445^50^1^5^214.96^", -- [46]
				"^2363^8^1615237045^42^1^5^214.96^", -- [47]
				"^2387^8^1615240384^39^1^5^215.70^", -- [48]
				"^2388^8^1615240977^110^1^5^215.70^", -- [49]
				"^2389^8^1615241662^45^1^5^215.70^", -- [50]
				"^2390^8^1615241729^132^1^5^215.70^", -- [51]
				"^2357^8^1615242889^80^1^5^215.70^", -- [52]
				"^2356^8^1615243975^80^1^5^215.70^", -- [53]
				"^2358^8^1615244251^205^0^5^215.70^Aeolud", -- [54]
				"^2358^8^1615244602^154^1^5^215.70^", -- [55]
				"^2359^8^1615245220^193^0^5^215.70^Crètz", -- [56]
				"^2359^8^1615245522^185^1^5^215.70^Crètz", -- [57]
				"^2407^15^1615316086^325^0^10^216.65^Greatfusilli", -- [58]
				"^2407^15^1615316742^379^0^10^216.04^Jizas", -- [59]
				"^2407^15^1615317433^202^0^10^216.04^Nevé", -- [60]
				"^2407^15^1615317751^520^0^10^216.04^Greatfusilli", -- [61]
				"^2407^15^1615318376^534^0^10^216.04^Nevé", -- [62]
				"^2407^15^1615319061^325^0^10^216.04^Babarici", -- [63]
				"^2407^15^1615319618^389^0^10^216.04^Jizas", -- [64]
				"^2407^15^1615320853^519^0^10^216.04^Greatfusilli", -- [65]
				"^2407^15^1615321599^332^0^10^216.04^Babarici", -- [66]
				"^2407^15^1615322157^372^0^10^216.04^Babarici", -- [67]
				"^2407^15^1615322646^498^0^10^216.04^Greatfusilli", -- [68]
				"^2407^15^1615323313^373^0^10^216.04^Nevé", -- [69]
				"^2407^15^1615323875^380^0^10^216.04^Babarici", -- [70]
				"^2407^15^1615324349^390^0^10^216.04^Jizas", -- [71]
				"^2401^8^1615327146^47^1^5^211.96^", -- [72]
				"^2380^8^1615327461^75^1^5^211.96^", -- [73]
				"^2403^8^1615327675^75^1^5^211.96^", -- [74]
				"^2381^8^1615327911^51^1^5^211.96^", -- [75]
				"^2395^2^1615330566^19^1^5^180.86^", -- [76]
				"^2394^2^1615330965^47^1^5^181.28^", -- [77]
				"^2400^2^1615331451^21^1^5^182.10^", -- [78]
				"^2396^2^1615331578^355^0^5^182.41^Irade-DunModr", -- [79]
				"^2396^2^1615332014^231^1^5^182.41^Kralan-DunModr", -- [80]
				"^2407^15^1615407978^340^0^11^217.21^Eferalgan", -- [81]
				"^2407^15^1615408517^125^0^11^217.21^Nevé", -- [82]
				"^2407^15^1615408802^465^0^11^217.21^Aeolud", -- [83]
				"^2407^15^1615409310^4^0^11^217.21^", -- [84]
				"^2407^15^1615410197^170^0^14^217.04^Babarici", -- [85]
				"^2407^15^1615410485^576^0^14^217.23^Jizas", -- [86]
				"^2407^15^1615411222^525^0^14^217.23^Babarici", -- [87]
				"^2407^15^1615412942^132^0^14^214.92^Aeolud", -- [88]
				"^2407^15^1615413181^538^0^14^214.92^Alexandríi-DefiasBrotherhood", -- [89]
				"^2407^15^1615413902^524^0^14^215.85^Axahox-Dalaran", -- [90]
				"^2407^15^1615414767^29^0^14^215.50^Aeolud", -- [91]
				"^2407^15^1615414870^425^0^14^215.50^Gräsklippárn-Darksorrow", -- [92]
			},
			["Crëtz"] = {
				"^1084^4^1615152553^45^1^25^57.12^", -- [1]
			},
			["Mortifèrous"] = {
				"^1084^4^1615152847^47^1^25^63.44^", -- [1]
			},
			["Kynaeth"] = {
				"^1084^4^1615153308^37^1^25^89.94^", -- [1]
			},
			["Egidus"] = {
				"^1084^4^1615152324^39^1^25^56.94^", -- [1]
			},
		},
	},
	["InviteTool"] = {
		["Words"] = "инв inv byd штм 123",
		["InvByChat"] = true,
		["RaidDiff"] = 16,
		["PromoteRank"] = 2,
		["Ranks"] = {
			true, -- [1]
		},
		["LootThreshold"] = 2,
		["MasterLooters"] = "",
		["LootMethod"] = "group",
		["PromoteNames"] = "",
		["OnlyGuild"] = true,
		["Rank"] = 1,
	},
	["ExCD2"] = {
		["gnGUIDs"] = {
			["Scheilana-Antonidas"] = 254,
			["Blaknar-Silvermoon"] = 65,
			["Arnheim-Elune"] = 265,
			["Boneform"] = 104,
			["Achilless"] = 581,
			["Сазанур-ВечнаяПесня"] = 265,
			["Møønhämmer-Sanguino"] = 105,
			["Booye"] = 265,
			["Irade-DunModr"] = 63,
			["Dessa-Genjuros"] = 63,
			["Derfy-Pozzodell'Eternità"] = 577,
			["Milarepa-Silvermoon"] = 269,
			["Guschtus-Aegwynn"] = 257,
			["Maelyrra-Shadowsong"] = 254,
			["Nevé"] = 253,
			["Mowan-Ysondre"] = 66,
			["Deathnitelf-Blade'sEdge"] = 252,
			["Ghandhalf-Magtheridon"] = 63,
			["Haruhiaa-ArgentDawn"] = 260,
			["Aetherna-Elune"] = 577,
			["Alexandríi-DefiasBrotherhood"] = 102,
			["Palabaron-Silvermoon"] = 66,
			["Acewar"] = 269,
			["Fortune-ShatteredHand"] = 257,
			["Lilyse"] = 105,
			["Lethean-Ragnaros"] = 263,
			["Fileg-Silvermoon"] = 581,
			["Wiliwonkä-DunModr"] = 64,
			["Välh-Cho'gall"] = 258,
			["Arthanok-Silvermoon"] = 66,
			["Crètz"] = 102,
			["Boromirr"] = 72,
			["Rodac-Outland"] = 269,
			["Hunzé-Silvermoon"] = 254,
			["Borroz-Ravencrest"] = 70,
			["Mjolnardir-DunModr"] = 263,
			["Sutzhi-Malfurion"] = 66,
			["Qydrox-DasKonsortium"] = 252,
			["Lestarte-Kel'Thuzad"] = 72,
			["Cøsmõs-Outland"] = 63,
			["Erezulie"] = 581,
			["Spandexx"] = 70,
			["Zevoz-Kazzak"] = 102,
			["Hàshtag-Ravencrest"] = 269,
			["Zaphiraa-Darksorrow"] = 258,
			["Manning-Outland"] = 65,
			["Lilhuntha-Arathor"] = 254,
			["Daylightkiss-Antonidas"] = 256,
			["Egidus"] = 64,
			["Nuszika-Ragnaros"] = 254,
			["Eferalgan"] = 581,
			["Néron-DunModr"] = 70,
			["Sürge-Archimonde"] = 256,
			["Tikzø-Dalaran"] = 72,
			["Uplift-DefiasBrotherhood"] = 269,
			["Cric"] = 254,
			["Ironnugget-Silvermoon"] = 253,
			["Renza-Aszune"] = 262,
			["Hamarogkamar"] = 264,
			["Kelïg-Dalaran"] = 256,
			["Kåiros-ArgentDawn"] = 252,
			["Nikkos"] = 253,
			["Bjørnholm-Ravencrest"] = 254,
			["Arvendruid-Doomhammer"] = 105,
			["Prosalies-Ravencrest"] = 65,
			["Slíppí-Draenor"] = 254,
			["Ombládon"] = 259,
			["Undehache-DunModr"] = 581,
			["Wawahunter-Silvermoon"] = 254,
			["Shuleera-DefiasBrotherhood"] = 63,
			["Ømer-Khadgar"] = 259,
			["Exían-ArgentDawn"] = 252,
			["Fovixxionn-Silvermoon"] = 256,
			["Antias-Ravenholdt"] = 66,
			["Sharpeyen-Outland"] = 254,
			["Feanthur-Drak'thul"] = 105,
			["Braaddadmg-Arathor"] = 72,
			["Khimo"] = 102,
			["Lilmissbliss-Blackrock"] = 66,
			["Fabingelas-Silvermoon"] = 267,
			["Axahox-Dalaran"] = 261,
			["Nordariel-ArgentDawn"] = 252,
			["Nexina-DefiasBrotherhood"] = 63,
			["Nelysea-KulTiras"] = 262,
			["Confinement-Cho'gall"] = 260,
			["Æronía-Dalaran"] = 581,
			["Babarici"] = 253,
			["Kragnor-Dalaran"] = 102,
			["Jizas"] = 264,
			["Nures-Aegwynn"] = 102,
			["Gilli"] = 105,
			["Kynaeth"] = 577,
			["Hellböy-Jaedenar"] = 577,
			["Ranee"] = 253,
			["Grag-Nemesis"] = 71,
			["Marilín-Alleria"] = 256,
			["Rahat-Aegwynn"] = 70,
			["Furryveteran"] = 103,
			["Unpaleftable-Ravencrest"] = 581,
			["Method-ZirkeldesCenarius"] = 265,
			["Bobonete"] = 264,
			["Thyrón-Antonidas"] = 65,
			["Spellforce-Jaedenar"] = 258,
			["Divaricate-ChamberofAspects"] = 72,
			["Gräsklippárn-Darksorrow"] = 105,
			["Auralon-TheMaelstrom"] = 254,
			["Niteworlok-Darkspear"] = 66,
			["Farmgirl-Turalyon"] = 253,
			["Felisc-DunModr"] = 260,
			["Kokodo-Ravencrest"] = 105,
			["Lonelykiller"] = 253,
			["Düsaro-Silvermoon"] = 256,
			["Deeia"] = 251,
			["Expheribal-Silvermoon"] = 267,
			["Aikca-ArgentDawn"] = 260,
			["Greatfusilli"] = 72,
			["Earwèn"] = 105,
			["Toony-Eonar"] = 577,
			["Kroxxadin-Ravencrest"] = 70,
			["Gnomèrcy"] = 265,
			["Kralan-DunModr"] = 264,
			["Bloodnugget-Silvermoon"] = 269,
			["Thèodore-ArgentDawn"] = 257,
			["Natahash-Magtheridon"] = 63,
			["Hecato-Silvermoon"] = 265,
			["Înnocênt-Antonidas"] = 581,
			["Arolon-Garrosh"] = 253,
			["Lindemann"] = 71,
			["Billyöhman-Stormreaver"] = 71,
			["Kasmeâ-Silvermoon"] = 258,
			["Venandia-ScarshieldLegion"] = 102,
			["Snycchio-Nemesis"] = 254,
			["Fatboydrood-Turalyon"] = 103,
			["Unhealty-Neptulon"] = 251,
			["Fölet-Ravencrest"] = 261,
			["Pepelu-Aszune"] = 66,
			["Virgindaisy"] = 102,
			["Venorax-Outland"] = 266,
			["Brotorp"] = 254,
			["Onecreamyeye-ArgentDawn"] = 254,
			["Satone-Ravencrest"] = 270,
			["Nospaca-Darksorrow"] = 261,
			["Pacutzu"] = 73,
			["Muertos-Auchindoun"] = 252,
			["Müllercorner-Outland"] = 73,
			["Lionborn-Auchindoun"] = 71,
			["Kneeger"] = 71,
			["Sappstar-ArgentDawn"] = 257,
			["Ducknight-Dragonblight"] = 250,
			["Mabutho-KhazModan"] = 577,
			["Younchen-ArgentDawn"] = 269,
			["Spalmen-Nemesis"] = 251,
			["Octane-Arathor"] = 63,
			["Crëtz"] = 581,
			["Deceiver-Pozzodell'Eternità"] = 105,
			["Aluné-Outland"] = 254,
			["Imlaadriss-Arathor"] = 254,
			["Crxg-TarrenMill"] = 577,
			["Cutesypie-Pozzodell'Eternità"] = 257,
			["Cloudzpal-Eredar"] = 65,
			["Jóschkong-Aegwynn"] = 104,
			["Zeríthia-ArgentDawn"] = 63,
			["Chillicoffee-DefiasBrotherhood"] = 70,
			["Refreshmant-ArgentDawn"] = 257,
			["Centríus-Aegwynn"] = 257,
			["Emcix-Aszune"] = 71,
			["Azenis-ArgentDawn"] = 65,
			["Breko"] = 102,
			["Babautzza"] = 577,
			["Ján"] = 63,
			["Rodimus-Arathor"] = 251,
			["Cariux-Silvermoon"] = 102,
			["Warhog-Genjuros"] = 71,
			["Galacticpapa-Kazzak"] = 102,
			["Gorbakorv-Kazzak"] = 63,
			["Mortifèrous"] = 265,
			["Emby-Jaedenar"] = 105,
			["Mystikj-Arathor"] = 63,
			["Nitoryou-Ravencrest"] = 261,
			["Aeolud"] = 254,
			["Ackantha-Outland"] = 103,
		},
		["NoRaid"] = true,
		["CDECol"] = {
		},
		["upd4380"] = true,
		["Save"] = {
		},
		["userDB"] = {
		},
		["colSet"] = {
			{
				["enabled"] = true,
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["textureGeneral"] = true,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["fontShadow"] = false,
			}, -- [1]
			{
				["enabled"] = true,
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["textureGeneral"] = true,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["fontShadow"] = false,
			}, -- [2]
			{
				["enabled"] = true,
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["textureGeneral"] = true,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["fontShadow"] = false,
			}, -- [3]
			{
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["textureGeneral"] = true,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["fontShadow"] = false,
			}, -- [4]
			{
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["textureGeneral"] = true,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["fontShadow"] = false,
			}, -- [5]
			{
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["textureGeneral"] = true,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["fontShadow"] = false,
			}, -- [6]
			{
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["textureGeneral"] = true,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["fontShadow"] = false,
			}, -- [7]
			{
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["textureGeneral"] = true,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["fontShadow"] = false,
			}, -- [8]
			{
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["textureGeneral"] = true,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["fontShadow"] = false,
			}, -- [9]
			{
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["textureGeneral"] = true,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["fontShadow"] = false,
			}, -- [10]
			{
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["textureGeneral"] = true,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["fontShadow"] = false,
			}, -- [11]
		},
		["Priority"] = {
		},
		["CDE"] = {
		},
		["OptFav"] = {
		},
	},
	["Attendance"] = {
		["data"] = {
		},
		["alts"] = {
		},
	},
	["Inspect"] = {
		["Soulbinds"] = {
			["Scheilana-Antonidas"] = "1615231066:3:1:322721:189-5-1:342270:178-6-0:320668:157-6-2:166-6-2:320659",
			["Eferalgan-Sylvanas"] = "1615411222:1:13:329791:172-5-1:334066:135-6-0:329784:130-6-2:153-5-1:329779",
			["Acewar-Sylvanas"] = "1615411222:1:7:328266:19-6-1:328261:15-5-2:328263:22-6-1:33-6-2:328257",
			["Pacutzu-Sylvanas"] = "1614798452:3:1:322721:190-5-1:342270:8-5-0:320668:7-5-2:5-5-2:320659",
			["Arthanok-Silvermoon"] = "1615237045:1:7:328266:133-5-2:329786:197-5-2:328263:196-5-1:209-5-2:328257",
			["Marilín-Alleria"] = "1615327912:1:7:328266:87-1-1:328261:71-5-2:328263:75-5-1:72-5-2:328257",
			["Crètz"] = "1615200826:3:1:322721:279-5-1:342270:259-6-0:320668:254-6-2:271-5-2:320659",
			["Kasmeâ-Silvermoon"] = "1615411222:3:2:319217:69-6-0:115-5-1:319211:107-5-1:71-6-2:319214:319191",
			["Thyrón-Antonidas"] = "1615231066:1:13:329791:193-5-1:334066:163-6-0:329784:141-6-2:133-6-2:329778",
			["Crètz-Sylvanas"] = "1615414870:3:1:322721:279-5-1:342270:259-6-0:320668:254-6-2:271-5-2:320659",
			["Irade-DunModr"] = "1615332014:3:1:322721:38-3-1:342270:26-1-0:320687",
			["Babarici-Sylvanas"] = "1615411222:3:1:322721:140-5-1:342270:175-6-0:320668:157-6-2:253-5-1:320660",
			["Confinement-Cho'gall"] = "1615414870:1:7:328266:244-5-1:328261:231-4-2:328265:243-4-1:233-4-0:328257",
			["Æronía-Dalaran"] = "1615414870:1:13:329791:187-5-1:334066:134-6-0:329784:130-6-2:132-6-2:329778",
			["Tikzø-Dalaran"] = "1615414870:3:6:325066:190-5-1:325067:8-6-0:325073:5-5-2:27-5-2:325069",
			["Kelïg-Dalaran"] = "1615414870:2:3:340159:66-5-2:319982:77-5-1:332755:72-5-2:105-5-1:332754",
			["Jizas-Sylvanas"] = "1615411222:4:5:342156:118-5-1:323921:95-6-0:324441:93-6-2:119-5-1:323918",
			["Hamarogkamar-Sylvanas"] = "1614805621:4:5:342156:118-5-1:323921:95-6-0:324440:93-6-2:147-5-1:323918",
			["Lethean-Ragnaros"] = "1614805621:2:8:331586:109-5-1:331576:95-5-0:331579:94-5-2:96-5-0:331584",
		},
	},
	["InspectViewer"] = {
		["ColorizeLowIlvl685"] = false,
		["ColorizeNoEnch"] = true,
		["ColorizeNoGems"] = true,
		["ColorizeNoTopEnchGems"] = false,
		["ColorizeLowIlvl"] = true,
		["ColorizeNoValorUpgrade"] = false,
	},
	["BattleRes"] = {
		["Strata"] = "HIGH",
	},
	["Note"] = {
		["BlackNames"] = {
		},
		["FontSize"] = 12,
		["AutoLoad"] = {
		},
		["BlackLastUpdateName"] = {
		},
		["Black"] = {
			"", -- [1]
			"", -- [2]
			"", -- [3]
			"", -- [4]
		},
		["Strata"] = "HIGH",
		["OnlyPromoted"] = true,
		["BlackLastUpdateTime"] = {
		},
		["OptionsFormatting"] = true,
	},
	["WhoPulled"] = {
		["DisableChat"] = true,
	},
	["Addon"] = {
		["Timer"] = 0.1,
		["PreVersion"] = 4490,
		["Version"] = 4490,
		["Scale"] = 1,
	},
	["RaidCheck"] = {
		["BuffsCheck"] = true,
		["ReadyCheckLeft"] = 727.0001831054688,
		["ReadyCheckFrameTimerFade"] = 4,
		["FlaskExp"] = 1,
		["RCW_Mini"] = true,
		["WeaponEnch"] = {
			["Crètz-Sylvanas"] = 171285,
		},
		["ReadyCheckFrame"] = true,
		["ReadyCheckTop"] = 1008.499816894531,
		["ReadyCheckFrameOnlyRL"] = true,
	},
	["BossWatcher"] = {
		["optionsDamageGraph"] = true,
		["fightsNum"] = 2,
		["optionsPositionsDist"] = true,
		["optionsHealingGraph"] = true,
		["trackingDamageSpells"] = {
		},
	},
	["Profiles"] = {
	},
	["Profile"] = "default",
	["LootLink"] = {
	},
	["RaidGroups"] = {
		["importType"] = 4,
		["profiles"] = {
		},
	},
	["LootHistory"] = {
		["instanceNames"] = {
			[2296] = "Castle Nathria",
			[550] = "Tempest Keep",
			[2222] = "The Shadowlands",
			[2290] = "Mists of Tirna Scithe",
			[2291] = "De Other Side",
			[2284] = "Sanguine Depths",
			[2285] = "Spires of Ascension",
			[2293] = "Theater of Pain",
			[2286] = "The Necrotic Wake",
			[870] = "Pandaria",
			[249] = "Onyxia's Lair",
			[1098] = "Throne of Thunder",
			[2363] = "9.0 - Ardenweald - Garden - Queen's Conservatory",
			[2287] = "Halls of Atonement",
		},
		["bossNames"] = {
			[1573] = "Ji-Kun",
			[2366] = "Xav the Unfallen",
			[2390] = "Nalthor the Rimebinder",
			[2398] = "Shriekwing",
			[2359] = "Devos, Paragon of Loyalty",
			[2391] = "An Affront of Challengers",
			[2399] = "Sludgefist",
			[2407] = "Sire Denathrius",
			[1570] = "Council of Elders",
			[1574] = "Primordius",
			[1578] = "Megaera",
			[2392] = "Mistcaller",
			[2400] = "Dealer Xy'exa",
			[2361] = "Executor Tarvold",
			[2358] = "Oryphrion",
			[1559] = "Iron Qon",
			[2401] = "Halkias, the Sin-Stained Goliath",
			[2409] = "Oranomonos the Everbranching",
			[1571] = "Nalak",
			[1575] = "Horridon",
			[1579] = "Lei Shen",
			[1577] = "Jin'rokh the Breaker",
			[2362] = "Grand Proctor Beryllia",
			[2394] = "The Manastorms",
			[2393] = "Tred'ova",
			[2410] = "Mortanis",
			[2360] = "Kryxis the Voracious",
			[2363] = "General Kaal",
			[2395] = "Hakkar, the Soulflayer",
			[2356] = "Ventunax",
			[2387] = "Blightbone",
			[1560] = "Twin Consorts",
			[2403] = "High Adjudicator Aleez",
			[733] = "Kael'thas Sunstrider",
			[1572] = "Durumu the Forgotten",
			[2364] = "Kul'tharok",
			[1576] = "Dark Animus",
			[2380] = "Echelon",
			[2388] = "Amarth, The Harvester",
			[2396] = "Mueh'zala",
			[2404] = "Mordretha",
			[1084] = "Onyxia",
			[2357] = "Kin-Tara",
			[2365] = "Gorechop",
			[1564] = "Sha of Anger",
			[2381] = "Lord Chamberlain",
			[2389] = "Stichflesh",
			[2397] = "Ingra Maloch",
			[1565] = "Tortos",
			[2417] = "Stone Legion Generals",
		},
		["list"] = {
			"1614766810#0#2222#0#Hecato-Silvermoon#9#1#item:180730::::::::60:102::::1:28:2060:::", -- [1]
			"1614766958#0#2222#0#Crètz#11#1#item:179532::::::::60:102::25:4:6652:1472:5884:6646:1:28:2060:::", -- [2]
			"1614797808#2398#2296#15#Crètz#11#1#item:184016::::::::60:102::5:4:7188:6652:1485:6646:1:28:752:::", -- [3]
			"1614797809#2398#2296#15#Pacutzu#1#1#item:183027::::::::60:102::5:4:7188:6652:1485:6646:1:28:752:::", -- [4]
			"1614798744#2399#2296#15#Achilless#12#1#item:183005::::::::60:102::5:5:7188:6652:7194:1485:6646:1:28:752:::", -- [5]
			"1614798747#2399#2296#15#Boromirr#1#1#item:182984::::::::60:102::5:4:7188:6652:1485:6646:1:28:752:::", -- [6]
			"1614800904#2417#2296#15#Spandexx#2#1#item:182304::::::::60:102::5:2:1540:7245:2:28:752:37:6:::", -- [7]
			"1614800904#2417#2296#15#Eferalgan#12#1#item:183032::::::::60:102::84:4:7188:6652:1485:6646:1:28:752:::", -- [8]
			"1614800911#2417#2296#15#Jizas#7#1#item:183894::::::::60:102::84:3:7188:1485:6646:1:28:752:::", -- [9]
			"1614800917#2417#2296#15#Cric#3#1#item:182464::::::::60:102::5:2:1540:7245:2:28:752:37:6:::", -- [10]
			"1614800922#2417#2296#15#Babarici#3#1#item:182464::::::::60:102::5:2:1540:7245:2:28:752:37:6:::", -- [11]
			"1614800929#2417#2296#15#Nikkos#3#1#item:183032::::::::60:102::84:4:7188:6652:1485:6646:1:28:752:::", -- [12]
			"1614806195#2407#2296#15#Wawahunter-Silvermoon#3#1#item:183897::::::::60:102::84:3:7188:1485:6646:1:28:752:::", -- [13]
			"1614806199#2407#2296#15#Aeolud#3#1#item:183003::::::::60:102::84:4:7188:43:1485:6646:1:28:752:::", -- [14]
			"1614806200#2407#2296#15#Onecreamyeye-ArgentDawn#3#1#item:184030::::::::60:102::84:4:7188:6652:1485:6646:1:28:752:::", -- [15]
			"1614806208#2407#2296#15#Divaricate-ChamberofAspects#1#1#item:181469::::::::60:102::5:2:1540:7245:2:28:752:37:6:::", -- [16]
			"1614806208#2407#2296#15#Divaricate-ChamberofAspects#1#1#item:183899::::::::60:102::84:3:7188:1485:6646:1:28:752:::", -- [17]
			"1614806211#2407#2296#15#Aikca-ArgentDawn#4#1#item:183500::::::::60:102::5:2:1540:7245:2:28:752:37:6:::", -- [18]
			"1614895455#0#2222#0#Crètz#11#1#item:176832::::::::60:102:::::::", -- [19]
			"1615136951#2404#2293#8#Crètz#11#1#item:180653::::::::60:102::::7:28:1279:17:375:18:14:19:10:20:11:21:3:22:121:::", -- [20]
			"1615136951#2404#2293#8#Undehache-DunModr#12#1#item:178795::::::::60:102::16:5:7211:6652:1501:5865:6646:1:28:1279:::", -- [21]
			"1615136958#2404#2293#8#Sharpeyen-Outland#3#1#item:182648::::::::60:102::16:2:1527:7245:2:28:1279:37:5:::", -- [22]
			"1615136962#2404#2293#8#Sharpeyen-Outland#3#1#item:178869::::::::60:102::16:5:7211:7193:1501:5865:6646:1:28:1279:::", -- [23]
			"1615141594#2393#2290#8#Fovixxionn-Silvermoon#5#1#item:178693::::::::60:102::16:6:7213:6652:7194:1501:5865:6646:1:28:1279:::", -- [24]
			"1615141594#2393#2290#8#Fovixxionn-Silvermoon#5#1#item:181844::::::::60:102::16:2:1527:7245:2:28:1279:37:5:::", -- [25]
			"1615141598#2393#2290#8#Renza-Aszune#7#1#item:178692::::::::60:102::16:6:7213:6652:7193:1501:5865:6646:1:28:1279:::", -- [26]
			"1615145074#2404#2293#8#Crètz#11#1#item:178795::::::::60:102::16:5:7211:6652:1501:5865:6646:1:28:1279:::", -- [27]
			"1615145075#2404#2293#8#Greatfusilli#1#1#item:178863::::::::60:102::16:5:7211:6652:1501:5865:6646:1:28:1279:::", -- [28]
			"1615151884#1084#249#4#Crètz#11#1#item:49294::::::::60:102::::1:28:1022:::", -- [29]
			"1615151884#1084#249#4#Crètz#11#1#item:49295::::::::60:102::::1:28:1022:::", -- [30]
			"1615151884#1084#249#4#Crètz#11#1#item:49483::::::::60:102::::1:28:1022:::", -- [31]
			"1615151884#1084#249#4#Crètz#11#1#item:49477::::::::60:102::::1:28:1022:::", -- [32]
			"1615151884#1084#249#4#Crètz#11#1#item:49475::::::::60:102::::1:28:1022:::", -- [33]
			"1615152100#1084#249#4#Gnomèrcy#9#1#item:49467::::::::50:265::::1:28:1022:::", -- [34]
			"1615152100#1084#249#4#Gnomèrcy#9#1#item:49472::::::::50:265::::1:28:1022:::", -- [35]
			"1615152100#1084#249#4#Gnomèrcy#9#1#item:49294::::::::50:265::::1:28:1022:::", -- [36]
			"1615152100#1084#249#4#Gnomèrcy#9#1#item:49493::::::::50:265::::1:28:1022:::", -- [37]
			"1615152365#1084#249#4#Egidus#8#1#item:49489::::::::50:64::::1:28:1022:::", -- [38]
			"1615152368#1084#249#4#Egidus#8#1#item:49294::::::::50:64::::1:28:1022:::", -- [39]
			"1615152368#1084#249#4#Egidus#8#1#item:49480::::::::50:64::::1:28:1022:::", -- [40]
			"1615152368#1084#249#4#Egidus#8#1#item:49471::::::::50:64::::1:28:1022:::", -- [41]
			"1615152601#1084#249#4#Crëtz#12#1#item:49294::::::::50:581::::1:28:1022:::", -- [42]
			"1615152601#1084#249#4#Crëtz#12#1#item:49467::::::::50:581::::1:28:1022:::", -- [43]
			"1615152601#1084#249#4#Crëtz#12#1#item:49470::::::::50:581::::1:28:1022:::", -- [44]
			"1615152601#1084#249#4#Crëtz#12#1#item:49468::::::::50:581::::1:28:1022:::", -- [45]
			"1615152896#1084#249#4#Mortifèrous#9#1#item:49294::::::::50:265::::1:28:1022:::", -- [46]
			"1615152896#1084#249#4#Mortifèrous#9#1#item:49488::::::::50:265::::1:28:1022:::", -- [47]
			"1615152896#1084#249#4#Mortifèrous#9#1#item:49482::::::::50:265::::1:28:1022:::", -- [48]
			"1615152896#1084#249#4#Mortifèrous#9#1#item:49498::::::::50:265::::1:28:1022:::", -- [49]
			"1615153349#1084#249#4#Kynaeth#12#1#item:49294::::::::53:577::::1:28:1022:::", -- [50]
			"1615153349#1084#249#4#Kynaeth#12#1#item:49477::::::::53:577::::1:28:1022:::", -- [51]
			"1615153349#1084#249#4#Kynaeth#12#1#item:49479::::::::53:577::::1:28:1022:::", -- [52]
			"1615153349#1084#249#4#Kynaeth#12#1#item:49464::::::::53:577::::1:28:1022:::", -- [53]
			"1615196997#1577#1098#4#Crètz#11#1#item:96004::::::::60:102::::1:28:1035:::", -- [54]
			"1615196997#1577#1098#4#Crètz#11#1#item:94725::::::::60:102::::1:28:1035:::", -- [55]
			"1615196997#1577#1098#4#Crètz#11#1#item:94726::::::::60:102::::1:28:1035:::", -- [56]
			"1615196997#1577#1098#4#Crètz#11#1#item:94737::::::::60:102::::1:28:1035:::", -- [57]
			"1615196997#1577#1098#4#Crètz#11#1#item:94722::::::::60:102::::1:28:1035:::", -- [58]
			"1615196997#1577#1098#4#Crètz#11#1#item:96016::::::::60:102::::1:28:1035:::", -- [59]
			"1615197190#1575#1098#4#Crètz#11#1#item:94740::::::::60:102::::1:28:1035:::", -- [60]
			"1615197190#1575#1098#4#Crètz#11#1#item:96035::::::::60:102::::1:28:1035:::", -- [61]
			"1615197190#1575#1098#4#Crètz#11#1#item:96021::::::::60:102::::1:28:1035:::", -- [62]
			"1615197190#1575#1098#4#Crètz#11#1#item:94749::::::::60:102::::1:28:1035:::", -- [63]
			"1615197190#1575#1098#4#Crètz#11#1#item:94752::::::::60:102::::1:28:1035:::", -- [64]
			"1615197190#1575#1098#4#Crètz#11#1#item:94742::::::::60:102::::1:28:1035:::", -- [65]
			"1615197242#0#1098#4#Crètz#11#1#item:95206::::::::60:102::::1:28:1035:::", -- [66]
			"1615197350#1570#1098#4#Crètz#11#1#item:94765::::::::60:102::::1:28:1035:::", -- [67]
			"1615197350#1570#1098#4#Crètz#11#1#item:95580::::::::60:102::::1:28:1035:::", -- [68]
			"1615197350#1570#1098#4#Crètz#11#1#item:96037::::::::60:102::::1:28:1035:::", -- [69]
			"1615197350#1570#1098#4#Crètz#11#1#item:94758::::::::60:102::::1:28:1035:::", -- [70]
			"1615197350#1570#1098#4#Crètz#11#1#item:96046::::::::60:102::::1:28:1035:::", -- [71]
			"1615197351#1570#1098#4#Crètz#11#1#item:94765::::::::60:102::::1:28:1035:::", -- [72]
			"1615197435#1565#1098#4#Crètz#11#1#item:94781::::::::60:102::::1:28:1035:::", -- [73]
			"1615197435#1565#1098#4#Crètz#11#1#item:94768::::::::60:102::::1:28:1035:::", -- [74]
			"1615197435#1565#1098#4#Crètz#11#1#item:94778::::::::60:102::::1:28:1035:::", -- [75]
			"1615197435#1565#1098#4#Crètz#11#1#item:94774::::::::60:102::::1:28:1035:::", -- [76]
			"1615197435#1565#1098#4#Crètz#11#1#item:94770::::::::60:102::::1:28:1035:::", -- [77]
			"1615197435#1565#1098#4#Crètz#11#1#item:96056::::::::60:102::::1:28:1035:::", -- [78]
			"1615197742#1578#1098#4#Crètz#11#1#item:94791::::::::60:102::::1:28:1035:::", -- [79]
			"1615197742#1578#1098#4#Crètz#11#1#item:95501::::::::60:102::::1:28:1035:::", -- [80]
			"1615197742#1578#1098#4#Crètz#11#1#item:94790::::::::60:102::::1:28:1035:::", -- [81]
			"1615197742#1578#1098#4#Crètz#11#1#item:94794::::::::60:102::::1:28:1035:::", -- [82]
			"1615197742#1578#1098#4#Crètz#11#1#item:94798::::::::60:102::::1:28:1035:::", -- [83]
			"1615197742#1578#1098#4#Crètz#11#1#item:94801::::::::60:102::::1:28:1035:::", -- [84]
			"1615199386#1573#1098#4#Crètz#11#1#item:96090::::::::60:102::::1:28:1035:::", -- [85]
			"1615199386#1573#1098#4#Crètz#11#1#item:94515::::::::60:102::::1:28:1035:::", -- [86]
			"1615199386#1573#1098#4#Crètz#11#1#item:95572::::::::60:102::::1:28:1035:::", -- [87]
			"1615199386#1573#1098#4#Crètz#11#1#item:95572::::::::60:102::::1:28:1035:::", -- [88]
			"1615199386#1573#1098#4#Crètz#11#1#item:95576::::::::60:102::::1:28:1035:::", -- [89]
			"1615199386#1573#1098#4#Crètz#11#1#item:96097::::::::60:102::::1:28:1035:::", -- [90]
			"1615199781#1572#1098#4#Crètz#11#1#item:96250::::::::60:102::::1:28:1035:::", -- [91]
			"1615199781#1572#1098#4#Crètz#11#1#item:94816::::::::60:102::::1:28:1035:::", -- [92]
			"1615199781#1572#1098#4#Crètz#11#1#item:94926::::::::60:102::::1:28:1035:::", -- [93]
			"1615199781#1572#1098#4#Crètz#11#1#item:94927::::::::60:102::::1:28:1035:::", -- [94]
			"1615199781#1572#1098#4#Crètz#11#1#item:94925::::::::60:102::::1:28:1035:::", -- [95]
			"1615199781#1572#1098#4#Crètz#11#1#item:94821::::::::60:102::::1:28:1035:::", -- [96]
			"1615199892#1574#1098#4#Crètz#11#1#item:96126::::::::60:102::::1:28:1035:::", -- [97]
			"1615199892#1574#1098#4#Crètz#11#1#item:96139::::::::60:102::::1:28:1035:::", -- [98]
			"1615199892#1574#1098#4#Crètz#11#1#item:95063::::::::60:102::::1:28:1035:::", -- [99]
			"1615199892#1574#1098#4#Crètz#11#1#item:94943::::::::60:102::::1:28:1035:::", -- [100]
			"1615199892#1574#1098#4#Crètz#11#1#item:94949::::::::60:102::::1:28:1035:::", -- [101]
			"1615199892#1574#1098#4#Crètz#11#1#item:94948::::::::60:102::::1:28:1035:::", -- [102]
			"1615199958#1576#1098#4#Crètz#11#1#item:96146::::::::60:102::::1:28:1035:::", -- [103]
			"1615199958#1576#1098#4#Crètz#11#1#item:94957::::::::60:102::::1:28:1035:::", -- [104]
			"1615199958#1576#1098#4#Crètz#11#1#item:95579::::::::60:102::::1:28:1035:::", -- [105]
			"1615199958#1576#1098#4#Crètz#11#1#item:94531::::::::60:102::::1:28:1035:::", -- [106]
			"1615199958#1576#1098#4#Crètz#11#1#item:94957::::::::60:102::::1:28:1035:::", -- [107]
			"1615199958#1576#1098#4#Crètz#11#1#item:94958::::::::60:102::::1:28:1035:::", -- [108]
			"1615200108#1559#1098#4#Crètz#11#1#item:96152::::::::60:102::::1:28:1035:::", -- [109]
			"1615200108#1559#1098#4#Crètz#11#1#item:96154::::::::60:102::::1:28:1035:::", -- [110]
			"1615200108#1559#1098#4#Crètz#11#1#item:96154::::::::60:102::::1:28:1035:::", -- [111]
			"1615200108#1559#1098#4#Crètz#11#1#item:94967::::::::60:102::::1:28:1035:::", -- [112]
			"1615200108#1559#1098#4#Crètz#11#1#item:94966::::::::60:102::::1:28:1035:::", -- [113]
			"1615200108#1559#1098#4#Crètz#11#1#item:95573::::::::60:102::::1:28:1035:::", -- [114]
			"1615200164#1560#1098#4#Crètz#11#1#item:96165::::::::60:102::::1:28:1035:::", -- [115]
			"1615200164#1560#1098#4#Crètz#11#1#item:96163::::::::60:102::::1:28:1035:::", -- [116]
			"1615200164#1560#1098#4#Crètz#11#1#item:95582::::::::60:102::::1:28:1035:::", -- [117]
			"1615200164#1560#1098#4#Crètz#11#1#item:94979::::::::60:102:::1:1714:1:28:1035:::", -- [118]
			"1615200164#1560#1098#4#Crètz#11#1#item:94976::::::::60:102::::1:28:1035:::", -- [119]
			"1615200164#1560#1098#4#Crètz#11#1#item:94977::::::::60:102::::1:28:1035:::", -- [120]
			"1615200232#1579#1098#4#Crètz#11#1#item:96174::::::::60:102::::1:28:1035:::", -- [121]
			"1615200232#1579#1098#4#Crètz#11#1#item:96244::::::::60:102::::1:28:1035:::", -- [122]
			"1615200232#1579#1098#4#Crètz#11#1#item:96180::::::::60:102::::1:28:1035:::", -- [123]
			"1615200232#1579#1098#4#Crètz#11#1#item:96184::::::::60:102::::1:28:1035:::", -- [124]
			"1615200232#1579#1098#4#Crètz#11#1#item:96183::::::::60:102::::1:28:1035:::", -- [125]
			"1615200232#1579#1098#4#Crètz#11#1#item:96183::::::::60:102::::1:28:1035:::", -- [126]
			"1615200914#0#550#4#Crètz#11#1#item:30311::::::::60:102::::1:28:1012:::", -- [127]
			"1615200915#0#550#4#Crètz#11#1#item:30318::::::::60:102::::1:28:1012:::", -- [128]
			"1615200915#0#550#4#Crètz#11#1#item:30316::::::::60:102::::1:28:1012:::", -- [129]
			"1615200915#0#550#4#Crètz#11#1#item:30312::::::::60:102::::1:28:1012:::", -- [130]
			"1615200915#0#550#4#Crètz#11#1#item:30313::::::::60:102::::1:28:1012:::", -- [131]
			"1615200915#0#550#4#Crètz#11#1#item:30314::::::::60:102::::1:28:1012:::", -- [132]
			"1615200915#0#550#4#Crètz#11#1#item:30317::::::::60:102::::1:28:1012:::", -- [133]
			"1615201069#733#550#4#Crètz#11#1#item:30236::::::::60:102::::1:28:1012:::", -- [134]
			"1615201069#733#550#4#Crètz#11#1#item:29996::::::::60:102::::1:28:1012:::", -- [135]
			"1615201069#733#550#4#Crètz#11#1#item:29998::::::::60:102::::1:28:1012:::", -- [136]
			"1615201069#733#550#4#Crètz#11#1#item:30237::::::::60:102::::1:28:1012:::", -- [137]
			"1615201069#733#550#4#Crètz#11#1#item:30183::::::::60:102:::::::", -- [138]
			"1615201070#733#550#4#Crètz#11#1#item:30236::::::::60:102::::1:28:1012:::", -- [139]
			"1615231380#2381#2287#8#Crètz#11#1#item:178828::::::::60:102::16:5:7210:41:1501:5861:6646:1:28:1279:::", -- [140]
			"1615237101#2363#2284#8#Crètz#11#1#item:178837::::::::60:102::16:5:7211:6652:1501:5865:6646:1:28:1279:::", -- [141]
			"1615237104#2363#2284#8#Arthanok-Silvermoon#2#1#item:178840::::::::60:102::16:5:7211:6652:1501:5865:6646:1:28:1279:::", -- [142]
			"1615241868#2390#2286#8#Spalmen-Nemesis#6#1#item:178781::::::::60:102::16:6:7212:6652:7194:1501:5865:6646:1:28:1279:::", -- [143]
			"1615241878#2390#2286#8#Sappstar-ArgentDawn#5#1#item:178783::::::::60:102::16:5:7212:6652:1501:5865:6646:1:28:1279:::", -- [144]
			"1615245719#2359#2285#8#Müllercorner-Outland#1#1#item:180113::::::::60:102::16:6:7214:6652:6935:1501:5868:6646:1:28:1279:::", -- [145]
			"1615327973#2381#2287#8#Crètz#11#1#item:178817::::::::60:102::16:6:7212:6652:6935:1501:5865:6646:1:28:1279:::", -- [146]
			"1615327974#2381#2287#8#Boromirr#1#1#item:178824::::::::60:102::16:6:7212:6652:7194:1501:5865:6646:1:28:1279:::", -- [147]
			"1615332295#2396#2291#2#Mjolnardir-DunModr#7#1#item:183350::::::::60:102::2::1:28:2044:::", -- [148]
		},
	},
	["Logging"] = {
	},
	["MarksBar"] = {
		["Show"] = {
			true, -- [1]
			true, -- [2]
			true, -- [3]
			true, -- [4]
			true, -- [5]
		},
		["Strata"] = "HIGH",
		["pulltimer_right"] = 10,
		["pulltimer"] = 10,
	},
	["VisNote"] = {
		["data"] = {
			{
				"15970CFDE7B01614794927", -- [1]
			}, -- [1]
		},
		["sync_data"] = {
		},
	},
	["Marks"] = {
		["list"] = {
		},
	},
}
